tap "blendle/blendle"
tap "denisidoro/tools"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "wallix/awless"
tap "wata727/tflint"
tap "zaquestion/tap"
brew "python"
brew "ansible"
brew "asciinema"
brew "autojump"
brew "awk"
brew "awscli"
brew "bash-completion"
brew "cmake"
brew "cmatrix"
brew "coreutils"
brew "ctags"
brew "curl"
brew "diff-so-fancy"
brew "direnv"
brew "dnscrypt-proxy"
brew "docker", link: false
brew "editorconfig"
brew "fd"
brew "findutils"
brew "fzf"
brew "gettext", link: true
brew "git"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnutls"
brew "gnupg"
brew "go"
brew "golang-migrate"
brew "grep"
brew "grip"
brew "highlight"
brew "httpie"
brew "iproute2mac"
brew "jq"
brew "kubebuilder"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "kustomize"
brew "mkcert"
brew "mr"
brew "mtr"
brew "neovim"
brew "node"
brew "nss"
brew "nvm"
brew "openconnect"
brew "p7zip"
brew "packer"
brew "pgcli"
brew "pre-commit"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "python@2"
brew "ranger"
brew "ripgrep"
brew "rpm"
brew "rust"
brew "ssh-copy-id"
brew "sslyze"
brew "starship"
brew "stern"
brew "stow"
brew "terraform-docs"
brew "tfenv"
brew "tflint"
brew "tmux"
brew "tree"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "wireguard-tools"
brew "zsh"
brew "zsh-completions"
brew "goreleaser/tap/goreleaser"
brew "goreleaser/tap/nfpm"
brew "wallix/awless/awless"
brew "zaquestion/tap/lab"
cask "alfred"
cask "authy"
cask "aws-vault"
cask "barrier"
cask "caffeine"
cask "docker"
cask "easy-move-plus-resize"
cask "firefox"
cask "font-consolas-for-powerline"
cask "font-cousine-nerd-font-mono"
cask "font-dejavusansmono-nerd-font-mono"
cask "font-gohu-nerd-font-mono"
cask "font-hack-nerd-font"
cask "font-hack-nerd-font-mono"
cask "font-iosevka-nerd-font"
cask "font-liberationmono-nerd-font-mono"
cask "font-roboto"
cask "font-sourcecodepro-nerd-font-mono"
cask "font-terminus"
cask "font-terminus-nerd-font-mono"
cask "font-ubuntu"
cask "font-ubuntumono-nerd-font-mono"
cask "iterm2"
cask "itsycal"
cask "meld"
cask "obs"
cask "podman"
cask "sensiblesidebuttons"
cask "skitch"
cask "slack"
cask "spectacle"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
