tap "blendle/blendle"
tap "denisidoro/tools"
tap "gabrie30/utils"
tap "goreleaser/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "kube-score/tap"
tap "liamg/tfsec"
tap "minamijoyo/tfupdate"
tap "tilt-dev/tap"
tap "wallix/awless"
tap "warrensbox/tap"
tap "wata727/tflint"
tap "zaquestion/tap"
brew "ansible"
brew "asciinema"
brew "autojump"
brew "awk"
brew "awscli"
brew "azure-cli"
brew "bash-completion"
brew "bat"
brew "coreutils"
brew "bats-core"
brew "gettext"
brew "calicoctl"
brew "chamber"
brew "cmake"
brew "cmatrix"
brew "ctags"
brew "curl"
brew "diff-so-fancy"
brew "direnv"
brew "dive"
brew "dnscrypt-proxy"
brew "docker", link: false
brew "editorconfig"
brew "fd"
brew "findutils"
brew "fzf"
brew "git"
brew "git-delta"
brew "git-filter-repo"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnutls"
brew "gnupg"
brew "go"
brew "golang-migrate"
brew "gomplate"
brew "graphviz"
brew "grc"
brew "grep"
brew "grip"
brew "hashicorp/tap/vault"
brew "helm"
brew "helm@2"
brew "helmfile"
brew "highlight"
brew "httpie"
brew "hugo"
brew "iproute2mac"
brew "jq"
brew "k3d"
brew "kind"
brew "kubebuilder"
brew "kubernetes-cli"
brew "kustomize"
brew "make"
brew "mkcert"
brew "mr"
brew "mtr"
brew "neovim"
brew "node"
brew "nss"
brew "nvm"
brew "openconnect"
brew "operator-sdk"
brew "p7zip"
brew "packer"
brew "pgcli"
brew "pre-commit"
brew "pyenv-virtualenv"
brew "pyenv-virtualenvwrapper"
brew "ranger"
brew "ripgrep"
brew "rpm"
brew "rust"
brew "shfmt"
brew "sops"
brew "ssh-copy-id", link: true
brew "sslyze"
brew "starship"
brew "stern"
brew "stow"
brew "subversion"
brew "terraform-docs"
brew "terraform-ls"
brew "terraformer"
brew "tflint"
brew "tmux"
brew "topgrade"
brew "tree"
brew "velero"
brew "vim"
brew "watch"
brew "wget"
brew "wireguard-tools"
brew "ykman"
brew "yq"
brew "zsh"
brew "zsh-completions"
brew "gabrie30/utils/ghorg"
brew "goreleaser/tap/goreleaser"
brew "goreleaser/tap/nfpm"
brew "kube-score/tap/kube-score"
brew "liamg/tfsec/tfsec"
brew "minamijoyo/tfupdate/tfupdate"
brew "tilt-dev/tap/tilt"
brew "wallix/awless/awless"
brew "warrensbox/tap/tfswitch"
brew "zaquestion/tap/lab"
cask "alfred"
cask "authy"
cask "aws-vault"
cask "barrier"
cask "caffeine"
cask "discord"
cask "docker-edge"
cask "easy-move-plus-resize"
cask "firefox"
cask "font-consolas-for-powerline"
cask "font-cousine-nerd-font-mono"
cask "font-dejavusansmono-nerd-font-mono"
cask "font-gohu-nerd-font-mono"
cask "font-hack-nerd-font"
cask "font-hack-nerd-font-mono"
cask "font-iosevka-nerd-font"
cask "font-jetbrains-mono"
cask "font-jetbrains-mono-powerline"
cask "font-liberationmono-nerd-font-mono"
cask "font-roboto"
cask "font-sourcecodepro-nerd-font-mono"
cask "font-terminus"
cask "font-terminus-nerd-font-mono"
cask "font-ubuntu"
cask "font-ubuntumono-nerd-font-mono"
cask "google-chrome-dev"
cask "iterm2"
cask "itsycal"
cask "meld"
cask "ngrok"
cask "nordvpn"
cask "obs"
cask "podman"
cask "sensiblesidebuttons"
cask "skitch"
cask "slack"
cask "spectacle"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
